function hi(){
    alert('Chào buổi j đó chúc bạn một ngày xui xẻo😂😂😂😂😂😂😂😂😂')
    alert('Bạn kiểu: 😶')
}

function loj(){
    alert('o(≧口≦)o')
    alert('ÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩ')
    alert('ÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩɠĤHɦɤğîĭįɨÕõÖɼŘRPőrpRÔɸœʠɺTsSSÚŮũʊʉvŴŵʊÝÝZýŸÿʓʓʑʘʬÿʎʒʑ')
    alert('ÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩɠĤHɦɤğîĭįɨÕõÖɼŘRPőrpRÔɸœʠɺTsSSÚŮũʊʉvŴŵʊÝÝZýŸÿʓʓʑʘʬÿʎʒʑÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩɠĤHɦɤğîĭįɨÕõÖɼŘRPőrpRÔɸœʠɺTsSSÚŮũʊʉvŴŵʊÝÝZýŸÿʓʓʑʘʬÿʎʒʑ')
    alert('ÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩɠĤHɦɤğîĭįɨÕõÖɼŘRPőrpRÔɸœʠɺTsSSÚŮũʊʉvŴŵʊÝÝZýŸÿʓʓʑʘʬÿʎʒʑÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩɠĤHɦɤğîĭįɨÕõÖɼŘRPőrpRÔɸœʠɺTsSSÚŮũʊʉvŴŵʊÝÝZýŸÿʓʓʑʘʬÿʎʒʑÄàăĂCĊðʤćĈĈĊĈċEđÉéeêêĔĒċʤʥɖĘɛʥéʣèʥʥɝɚGʚʥĠʚʩɠĤHɦɤğîĭįɨÕõÖɼŘRPőrpRÔɸœʠɺTsSSÚŮũʊʉvŴŵʊÝÝZýŸÿʓʓʑʘʬÿʎʒʑ')
    alert('ʨäĬ ʞɧØäñ ɔűÄ ʙăñ ʤä ʙɨ ĤÄĊĶ')
}